export const ADVERTISING_MAILING_CONSENT_TEXT = `СОГЛАСИЕ НА РЕКЛАМНУЮ РАССЫЛКУ

Настоящим посетитель сайта https://odonta.ru/ или его поддоменов дает настоящее Согласие на рекламную рассылку (далее – Согласие) ИНДИВИДУАЛЬНОМУ ПРЕДПРИНИМАТЕЛЮ КОРОСТЕЛЕВУ АЛЕКСАНДРУ АНДРЕЕВИЧУ, ИНН 312334497069, ОГРНИП 323508100020560 (далее – Исполнитель),

1. Пользователь соглашается с текстом Согласия в момент , когда ставит галочку рядом с текстом «Я даю Согласие получать рекламную и информационную рассылку», чем дает согласие на получение от Исполнителя рекламной и информационной рассылки по СМС (SMS), в мессенджерах (WhatsApp, Telegram, MAX), по электронной почте, в сообщениях, отправляемых в социальных сетях.

2. Согласие является бессрочным.

3. Пользователь имеет право отозвать свое Согласие путем отправки сообщения на адрес электронной почты Исполнителя.

4. Реквизиты Исполнителя:

Индивидуальный предприниматель Коростелев Александр Андреевич
ИНН: 312334497069
ОГРНИП: 323508100020560
Юридический адрес: 140002, РОССИЯ, МОСКОВСКАЯ ОБЛ, Г ЛЮБЕРЦЫ, УЛ КИРОВА, Д 9, КОРП 2, КВ. 375
Электронная почта:`;
